tap "1password/tap"
tap "adoptopenjdk/openjdk"
tap "facebook/fb"
tap "gigalixir/brew"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "schniz/tap"
tap "stripe/stripe-cli"
tap "warrensbox/tap"
tap "weaveworks/tap"
brew "autoconf"
brew "automake"
brew "awscli", link: false
brew "gmp"
brew "coreutils"
brew "diff-so-fancy"
brew "libtool"
brew "wxwidgets"
brew "erlang"
brew "nettle"
brew "gnutls"
brew "leptonica"
brew "libass"
brew "libbluray"
brew "pango"
brew "tesseract"
brew "ffmpeg"
brew "fnm"
brew "fzf"
brew "gd"
brew "gdk-pixbuf"
brew "git-lfs"
brew "pkg-config"
brew "gobject-introspection"
brew "netpbm"
brew "librsvg"
brew "graphviz"
brew "guile"
brew "helm"
brew "hub"
brew "ios-deploy"
brew "jq"
brew "libksba"
brew "libyaml"
brew "zlib"
brew "mysql"
brew "nvm"
brew "openjdk@11"
brew "php"
brew "pidcat"
brew "postgresql@14"
brew "python@3.8"
brew "python@3.9"
brew "ruby"
brew "scrcpy"
brew "sonar-scanner"
brew "sops"
brew "stern"
brew "subversion"
brew "transcrypt"
brew "tree"
brew "watchman"
brew "zsh"
brew "zsh-completions"
brew "facebook/fb/idb-companion"
brew "heroku/brew/heroku"
cask "1password-cli"
cask "adoptopenjdk8"
cask "bloomrpc"
cask "chrysalis"
cask "docker"
cask "react-native-debugger"
